/* Bundle display name */
"CFBundleDisplayName" = "Icône AdGuard Safari";

/* (No Comment) */
"NSHumanReadableDescription" = "Vous pouvez accéder aux paramètres d'AdGuard pour Safari via cette icône pour bloquer une pub à la main soit pour mettre le blocage en pause.";
